<div class="acerca" style="display:none;">
		<div class="headerimage" style="position:absolute; top:47px; left:0px;"><img src="css/header0.png"></img></div>
		<span style="color:#742214;">
		<!--span style="font-size:25px; text-align:left;"><p><b>Acerca de N&oacute;s...</b></p></span-->
		<span style="font-size:20px; text-align:left; ">

			<div style="float:right; width:25%; height:30%; padding-right: 0px;">
				<img src="css/pratos/about3.png" style="width:100%; height:100%;"/>
			</div> 

			<p>
			&Eacute; com imenso prazer que o recebemos num ambiente agrad&aacute;vel. Conte com uma equipa especializada de profissionais para tornar cada tornar visita numa recorda&ccedil;&atilde;o memor&aacute;vel. 
			</p>
			<br>
					
			<p>Sabemos que nem sempre &eacute; f&aacute;cil encontrar um restaurante que nos agrade, por isso damos o nosso melhor, para o conquistar  logo no primeiro prato.
			 </p>
			<br>
			 <p>
			Venha connosco saborear o tradicional &ldquo;Yum Cha&rdquo;, o ch&aacute; da manh&atilde; da alta sociedade Cantonesa, conhecido pelos deliciosos pratos de Dim Sum, que s&atilde;o preparados diariamente pelo nosso chefe, podendo ser servido tanto ao almo&ccedil;o como ao jantar.
			</p>
			<br>
			<div style="float:left; width:25%; height:20%; margin: 10px;"><img src="css/pratos/prato1.png" style="width:100%; height:100%;"/></div> 
			<p>
			Aproveite tamb&eacute;m, para provar o verdadeiro Pato &agrave; Pequim, t&atilde;o saboroso que s&oacute; vai encontrar igual na China. 
			</p>
			<br>

			<p>
			&Eacute; na nossa gama de mariscos que melhor vai sentir o verdadeiro sabor oriental, lagostas, lagostins e caranguejos esperam o seu prato. 
			</p>
			<div style="float:right; width:25%; height:20%; padding-right: 0px;"><img src="css/pratos/about2.png" style="width:100%; height:100%;"/></div> 
			<p>
			As nossas portas est&atilde;o abertas para si, todos os dias das 11:00-15:30 e das 19:00-23:30. Venha surpreender-se connosco, entre e sinta-se livre para fazer uma reserva ou simplesmente fazer perguntas. 
				Para atender a todas as quest&otilde;es e/ou sugest&otilde;es dos nossos estimados clientes, t&ecirc;m &agrave; sua disposi&ccedil;&atilde;o este site ou aceda ao nosso facebook! 
			  </p>  
			<br>
			  
			  <p>
				 Yum Cha Garden e toda a sua equipa agradece-lhe desde j&aacute; a sua visita!
			</p>
			<br>
	</span>
</span>
<div>
